export default {
  list: [
    {
      author: '汪熙',
      bookId: 0,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: require('@/assets/dcfee6c6962a1e68.jpg'),
      desc:
        ' 伴随着熙熙越来越胖，黑马程序员的汪熙逐渐征服了周边十万公里的外卖，又发现了两片大陆。无数外卖之兽也随着熙熙的猎杀无度走向灭亡，沉睡无数年的外卖之王在星斗大森林最后的净土苏醒，它要带领仅存的族人，向熙熙复仇！熙熙立志要成为一名强大的拉胯师，可当拉跨之魂觉醒时，苏醒的，却是……旷世之才，拉跨王之争，      我们的熙熙拉跨传说，将由此开始。 ',
      title: '熙熙拉跨日记',
      word: '300万字'
    },
    {
      author: '唐家三少',
      bookId: 1,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/f5fc281e-9f3f-49b9-931f-05ff62c23da0.jpg',
      desc:
        ' 伴随着魂导科技的进步，斗罗大陆上的人类征服了海洋，又发现了两片大陆。魂兽也随着人类魂师的猎杀无度走向灭亡，沉睡无数年的魂兽之王在星斗大森林最后的净土苏醒，它要带领仅存的族人，向人类复仇！唐舞麟立志要成为一名强大的魂师，可当武魂觉醒时，苏醒的，却是……旷世之才，龙王之争，我们的龙王传说，将由此开始。 ',
      title: '斗罗大陆3龙王传说',
      word: '353万字',
      muli: ['第一章 十一级魂师', '第二章 老师也是魂师?', '第三章 变异武魂？', '第四章 娜儿走了', '第五章 千锻（第一更）']
    },
    {
      author: '唐家三少',
      bookId: 2,
      categoryName: '玄幻小说',
      chapterStatus: 'END',
      coverImg: 'http://yuenov.com:15555/file/group1/book/d61fdbfe-58b3-4c52-9129-27c7bc5f9c0c.jpg',
      desc:
        ' 唐门外门弟子唐三，因偷学内门绝学为唐门所不容，跳崖明志时却现没有死，反而以另外一个身份来到了另一个世界，一个属于武魂的世界，名叫斗罗大6。这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个人，在自己六岁的时候，都会在武魂殿中令武魂觉醒。武魂有动物，有植物，有器物，武魂可以辅助人们的日常生活。而其中一些特别出色的武魂却可以用来修炼并进行战斗，这个职业，是斗罗大6上最为强大也是最荣耀的职业——魂师!当唐门暗器来到斗罗大6，当唐三武魂觉醒，他能否在这片武魂的世界再铸唐门的辉煌？他能否成为这个世界的主宰：神? ',
      title: '斗罗大陆',
      word: '322万字',
      muli: ['第一章 血祭千锻', '第二章 极品特效', '第三章 储物沉银环', '第四章 初临东海', '第五章 锻造等级测试']
    },
    {
      author: '唐家三少',
      bookId: 3,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/e96701b6-1df1-4a96-9ea9-c93655204078.jpg',
      desc: ' 新书布！我的最新作品《天火大道》在起点中文网已经开始上传了。麻烦大家先行收藏、推荐。绝世唐门将在本月2o号完结，在这之前，新书每天更新一章，2o号以后，每天更新恢复到两更。 ',
      title: '斗罗大陆II绝世唐门',
      word: '606万字',
      muli: ['第一章 灵眸少年', '第二章 天梦冰蚕', '第三章 百万年魂环', '第四章 霹雳贝贝', '第五章 初窥门径']
    },
    {
      author: '贝戈大',
      bookId: 4,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/5718f25e-6e28-45d2-8abe-d7d15dab950e.jpg',
      desc:
        ' 胡晧暔穿越了，被一道雷劈过之后华丽丽的穿越了，神奇的来到了传说中的斗罗大6，好吧，人生地不熟的，他该怎样生存？不要担心，上帝对他还是很好的，斗罗系统随身穿越，带他装逼带他飞，看主角如何开启一段斗罗之旅吧！！！ ',
      title: '斗罗系统之通天之路',
      word: '144万字',
      muli: ['第一章 斗罗大陆第一学院', '第二章 新生入学', '第三章 怪物老师', '第四章 光明女神', '第五章 初涉魂导器']
    },
    {
      author: '迷惘时代',
      bookId: 5,
      categoryName: '网游小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/e87c1a03-84e9-498a-a5f7-9196bf22f2eb.jpg',
      desc: ' 玩王者荣耀时手机为何爆炸？爆炸后又为何穿越到斗罗大陆？重生后的他长的和李白一模一样，那他是否会拥有王者荣耀中的李白的能力呢？知晓结局的他又会如何存在？群聊号码：801744016 ',
      title: '斗罗大陆之青莲剑仙',
      word: '41万字',
      muli: ['第一章 最弱的班长', '第二章 徐三石与江楠楠', '第三章 玄水丹', '第四章 天梦一指', '第五章 新生考核']
    },
    {
      author: '冰尾星',
      bookId: 6,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/beac7bd2-4ac0-40f6-9f49-4d9417670047.jpg',
      desc: ' 地球青年贾武鹰，一身地球居家睡衣装扮的站在斗罗大陆的一家工作推荐站前，正在和面前的柜台小姐扯皮，此时身无分文的他正在寻找的斗罗大陆的第一份工作。 ',
      title: '斗罗大陆权利的游戏',
      word: '3万字',
      muli: ['第一章 初次配合，双控场', '第二章 三十三区，三对三', '第三章 武魂融合技之天罗地网', '第四章 浩冬之武魂融合', '第五章 三生武魂的融合']
    },
    {
      author: '唐家三少',
      bookId: 7,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/a2bc6527-127a-4ce7-96d0-392e6d39c902.jpg',
      desc:
        ' 这是属于我们唐门的世界，一个个你们所熟悉的唐门英雄会在这场众神之战的大舞台中登场。还记得光之子中的长弓威、狂神雷翔、死神阿呆、仙帝海龙、天帝天痕、琴帝叶音竹、冰火魔厨融念冰、酒神世界的烈焰和姬动、天珠变世界的大力神周维清以及我们的唐三、霍雨浩吗？在这本唐门英雄传中，他们会一一登场，这是属于我们唐门的一场众神之战！燃烧吧，青春的热血！ ',
      title: '斗罗大陆外传唐门英雄传',
      word: '23万字',
      muli: ['第一章 浩冬之武魂融合', '第二章 三生武魂的融合', '第三章 浩冬之力', '第四章 璀璨中的凋零，黄金之路', '第五章 赌约']
    },
    {
      author: '唐家三少',
      bookId: 8,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/2fcef4e6-8a20-4ec7-bddf-b0a55c0bacb7.jpg',
      desc:
        ' 一万年后，冰化了。　　斗罗联邦科考队在极北之地科考时发现了一个有着金银双色花纹的蛋，用仪器探察之后，发现里面居然有生命体征，赶忙将其带回研究所进行孵化。蛋孵化出来了，可孵出来的却是一个婴儿，和人类一模一样的婴儿，一个蛋生的孩子。 ',
      title: '斗罗大陆4终极斗罗（斗罗大陆IV终极斗罗）',
      word: '968万字',
      muli: ['第一章 七宝琉璃VS灵眸', '第二章 国之重器，鼎之震荡', '第三章 仇人？兄弟?', '第四章 默契配合，浩东制胜', '第五章 赌约']
    },
    {
      author: '超粉',
      bookId: 9,
      categoryName: '网游小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/5f6dab35-48d3-4832-9a8c-09e6a1c65b36.jpg',
      desc:
        ' 王圣穿越到了斗罗1的世界之中，在觉醒武魂的那一天，竟然是先天二十级的魂力。做为爆熊一族庶出的他，立马被三位兄长与几位主母，视做眼中盯肉中刺，一波又一波的暗刺与追杀，随之而来。看王圣如何在这逆境之中，急速成长！并且组成属于他自己的7怪。当他的7怪与唐三的7怪相遇时，又会是怎样的一个场面？谁强？谁弱？谁才是真正的主角！【千仞雪，武魂是六翼天使，先天魂力到达了二十级】别在说没有二十级的了 ',
      title: '斗罗之先天二十级',
      word: '4406万字',
      muli: ['第一章 黄金之路VS幽冥白虎', '第二章 奖励与核心弟子', '第三章 两块魂骨', '第四章 明知必败的应战', '第五章 我还没有输!']
    },
    {
      author: '八九燕来',
      bookId: 10,
      categoryName: '科幻灵异',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/b6a96526-04e9-4adf-b477-667f5baf75d8.jpg',
      desc: ' 至全体银河战甲勇士：“这一次，我们找到了传说之中的神级战甲。这一次，我们将干出太阳系......” ',
      title: '机甲魂斗罗',
      word: '13万字',
      muli: ['第一章 觉醒的灰色', '第二章 护短的霸王花老师', '第三章 一级半魂导师霍雨浩？', '第四章 顶尖器武魂', '第五章 我还没有输!']
    },
    {
      author: '三个小西红柿',
      bookId: 11,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/4b37bd71-fb8c-45e1-bb29-22fcb6c4beda.jpg',
      desc: ' 我叫李休，我有一个自称穿越者的老爸，先天满魂力，顶尖器武魂，我老爸说要和一个叫唐三的做小伙伴，然后争取把他的妹妹骗过来群聊725354291 ',
      title: '斗罗之我爸是个穿越者',
      word: '53万字',
      muli: ['第一章 魂力测试', '第二章 母猪会上树', '第三章 去诺丁', '第四章 弟子', '第五章 有趣的诺丁']
    },
    {
      author: '云中擒仙鹤',
      bookId: 12,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/0f79ebe4-cab7-44c5-a6bf-3d61c508d325.jpg',
      desc:
        ' 穿越斗罗大陆，绑定神级选择系统。选择在蓝电霸王龙家族，武魂觉醒仪式上大放异彩，获得武魂无上青龙。选择吊打武魂学院弟子，获得神武技：降龙十八掌。选择跟小舞一起，奖励无上神通：时空浩劫！什么昊天锤，什么蓝电霸王龙，在我面前，都是渣渣。 ',
      title: '斗罗之神级选择',
      word: '3939万字',
      muli: ['第一章 我的三观崩塌了', '第二章 瑟瑟发抖', '第三章 要是我不怕兔子的话', '第四章 同病相怜', '第五章 粉碎爆熊']
    },
    {
      author: '梦回夕照',
      bookId: 13,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/4af308fc-7c3e-4721-8a3c-651dd5c08fc7.jpg',
      desc:
        ' 穿越超神学院世界，绑定万界召唤系统，从此能召唤到诸天万界里的一切事物。召唤，召唤……只有召唤才能让我变强！夜修：“系统，我今天被莫甘娜给打了，你说该怎么办？”“叮，请充值，然后开始你的召唤……”夜修：“可我没钱了。”“叮，打死你也不干本系统的事！”夜修：“……”要不要这么现实？ps：无限流，会写国漫天行九歌、纳米核心、斗罗、斗破、狐妖小红娘、遮天等等…… ',
      title: '斗罗大陆之万界召唤',
      word: '3万字',
      muli: ['第一章 李休的第一魂环', '第二章 万恶的大师', '第三章 邪火凤凰', '第四章 儿子你该去相亲了', '第五章 李青的打算']
    },
    {
      author: '烟说从前',
      bookId: 14,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/8b42e621-f896-417b-a715-ef94c7b09f53.jpg',
      desc: ' “唐三，我古墨铭就是再也长不大，永远被调戏也不会帮你带孩子的！”　　“什么？霍雨浩那小崽子想泡孤侄女？孤现在就去打折他的腿！”　　一个境界妖在斗罗大陆胡闹的故事...... ',
      title: '境界妖在斗罗',
      word: '59万字',
      muli: ['第一章 开战前夕', '第二章 打到他生活不能自理', '第三章 最强之盾', '第四章 非生死之战', '第五章 袭击']
    },
    {
      author: '四季如东',
      bookId: 15,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/2bef75f7-a69e-4ed9-8dc1-74f9a3b63af1.jpg',
      desc: ' 斗罗超神，斗破诛仙，吞噬星辰，武动大千！凡人修仙，飞剑问道，三生三世，弹指遮天！仰望着头顶的大光球，周元要让所有人都相信，网络喷子才是诸天万界蓬勃发展的第一推动力！ ',
      title: '诸天自斗罗开始',
      word: '26万字',
      muli: ['第一章 玫瑰天堂', '第二章 史莱克学院', '第三章 大姐头', '第四章 不动明王赵无极', '第五章 开打']
    },
    {
      author: '浮白三秋',
      bookId: 16,
      categoryName: '言情小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/f48f591d-f322-4aee-a8d6-9e461fde3678.jpg',
      desc:
        ' 一向稳健的王平安穿越到了斗罗大陆，却被系统赋予了收唐三为徒帮助唐三成神的任务，王平安为了唐三也能稳健成神，只能从小开始‘调教’唐三。唐三：“我师父很强，只是他......”路人：“他怎么了？”唐三：“他实在是太稳健了！” ',
      title: '从斗罗大陆稳健开局',
      word: '18万字',
      muli: ['第一章 对战赵无极', '第二章 李休的自虐', '第三章 开战前夕', '第四章 开战前夕', '第五章 败唐三']
    },
    {
      author: '左右的猫',
      bookId: 17,
      categoryName: '历史小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/56cd06d9-1209-49e6-ac43-1bf62443bf3c.jpg',
      desc:
        ' 穿越斗罗大陆，觉醒了传承着DNF鬼剑士的四系技能的鬼手武魂。“杨先生，您对于您被评为自创魂技之父怎么看？”杨动:“你知道我这辈子最快乐的时候是什么时候吗？是我只有一个魂技的时候！”“杨先生，您对于未来有什么展望吗？”杨动:“先定个小目标，自创一百个魂技！”“天不生杨动，魂师万古如长夜！”“魂师尽头谁为峰。一见鬼神道成空！”多年以后，魂师界对他的评价如是写道。而他却是已经登顶为神，设立属于他的新神庭！新书发布，满200收藏加一更，上不封顶！！！ ',
      title: '斗罗之新神庭',
      word: '131万字',
      muli: ['第一章 挥不动的棒子', '第二章 战队成立', '第三章 武魂真身', '第四章 沧溟城', '第五章 击败他']
    },
    {
      author: '夏竖琴',
      bookId: 18,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/8e274613-c28e-470e-b9d2-f657067164aa.jpg',
      desc:
        ' 穿越斗罗大陆，本想咸鱼一生的王枫，却意外开启打卡辅助系统！“叮，斗罗大陆剧情正式开启，宿主打卡成功，恭喜获得：流星泪！”……同时，在系统的帮助下，王枫开始获得各式各样的强大武魂。有强攻系武魂，开天盘古斧！超越昊天锤的强大神秘器武魂！有辅助系武魂，变异九心海棠！能肉死人活白骨的治愈武魂！更有第三绝世本体武魂，七宗罪堕天使武魂！掌控生灵七情六欲，主宰一切！ ',
      title: '从斗罗开始打卡',
      word: '1009万字',
      muli: ['第一章 皇斗战队的强大', '第二章 对决', '第三章 猛攻', '第四章 玉天恒的爆发', '第五章 算计与被算计']
    },
    {
      author: '吃奶的小猪',
      bookId: 19,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/9fc712a5-74dc-40c2-9e9a-c13e3c059daa.jpg',
      desc:
        ' （无敌爽文）“斗罗之中，揍泰坦，识小舞，救阿银，灭千寻疾救东儿！”“斗破之中，收异火，灭魂帝，传道做祖”“西游之中，闹天宫，碎灵山，我为天帝，众生拜我！”“白蛇之中，救小白，斩国师，灭蛇母，五百年后诛许宣！”“超神之中，救凯莎，灭华烨，教女神修仙！”从斗罗开始，白蛇缘起、超神、斗破、西游、封神……诸天万界全都萌翻（臣服）在那道金色身影脚下。“压死大力蚁，能量+0.0001，经验+0.0001，神通：力大无穷，可升级法天象地！”“杀死五彩魔蛛，能量+1，经验+1，神通：蛛网，可升级天罗地网！”“杀死大地黄鼠 ',
      title: '从斗罗开始之万界无敌',
      word: '184万字',
      muli: ['第一章 巨剑学院', '第二章 纯爷们', '第三章 我是秀儿', '第四章 约战', '第五章 再度出手']
    },
    {
      author: '无常元帅',
      bookId: 20,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/be486482-6183-4353-bbac-74717207eefb.jpg',
      desc:
        ' 叶羽，武魂由九心海棠变异的九灵黑棠，拥有的魂技，不仅有恐怖治疗，还有恐怖的力量增幅！当叶羽名震大陆时，九灵黑棠被认为已经超越天下第一武魂七宝琉璃塔，成为斗罗大陆最强辅助武魂！当人们觉得叶羽未来将成为斗罗大陆最强辅助魂师时，叶羽第二武魂不再隐藏。第二武魂的出现，代表着武魂殿的终焉即将来临。叶羽，被称为终焉斗罗！ ',
      title: '斗罗之终焉斗罗',
      word: '136万字',
      muli: ['第一章 进阶公爵', '第二章 空间之神的传承', '第三章 招生', '第四章 吃瓜群众', '第五章 模拟']
    },
    {
      author: '无常元帅',
      bookId: 21,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/6f5cf5d2-b951-4ed3-a5cc-b3f9aa7524a0.jpg',
      desc: ' 水寒，拥有双生武魂，且都是从未出现过的的顶级武魂，紫瞳灵眸与金瞳灵眸。紫瞳灵眸，获取魂兽魂环，便可召唤该魂兽。金瞳灵眸，辅助增幅。当水寒成神后，被称为：唤神！ ',
      title: '斗罗之唤神',
      word: '21万字',
      muli: ['第一章 到来', '第二章 宁风致', '第三章 宁风致的承诺', '第四章 教导', '第五章 对决象甲宗']
    },
    {
      author: '传少',
      bookId: 22,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/da5e5a45-3121-4604-b8f0-8bb6c256ce16.jpg',
      desc: ' 【QQ阅读四组签约作品】叶尘，斗罗大陆第一天才，在七宝琉璃宗觉醒武魂，震撼整个宗门！当叶尘用出第二武魂的时候，整个斗罗大陆，进入了叶尘的无敌时代！ ',
      title: '斗罗之我真的无敌',
      word: '169万字',
      muli: ['第一章 开战', '第二章 腾蛇九变上', '第三章 腾蛇九变（下）', '第四章 胜利', '第五章 约会']
    },
    {
      author: '心魔难裁',
      bookId: 23,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/6dd4a16c-3e86-41bb-b628-31c8ed9e5569.jpg',
      desc:
        ' “听说了吗？月关哥哥的新电影《泰坦尼克号》十二月三十一号上映！”“听说了吗？炉石酒馆周年庆，新店开张，抽卡五折！”“听说了吗？只要接入魂网，普通人也能使用魂力，还能玩斗罗联盟和武魂农场！”“听说了吗？武魂殿正在全球安装行星发动机，预计十年后把整颗星球推进神域！所有人都能飞升！”斗罗大陆天翻地覆！斗罗粉，你听说了吗？ ',
      title: '斗罗之叶影遮天',
      word: '83万字',
      muli: ['第一章 龙传战雷霆', '第二章 组合技', '第三章 强大的风笑天', '第四章 对决天水', '第五章 强行破除']
    },
    {
      author: '黑色天蝎',
      bookId: 24,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/7e9c0648-1ba9-4aab-9a7c-6c77fa1c57e6.jpg',
      desc:
        ' 传灵塔建立九千年后，林辰偶然穿越到斗罗世界，获烛龙之血，启逆天剑魂。星斗大森林中心深处，林辰第一次见到了还在疗伤恢复中的古月娜，一眼误终生，他心动了，喜欢上了一个本不该喜欢的女人！逆天崛起也好，傲立斗罗也罢，他只想得到她的认可......ps：这是一个穿越后一心只为追求古月娜，顺便成为斗罗之巅的故事。ps：切勿代入，当个故事来看就好，不喜勿喷。群号：914477344真心喜欢书的就加吧，不喜欢的不要乱加。 ',
      title: '斗罗之龙剑斗罗',
      word: '95万字',
      muli: ['第一章 唐昊忙着养儿', '第二章 主角急着开挂', '第三章 随便觉醒一下', '第四章 必是双生满魂力', '第五章 资质吹起来']
    },
    {
      author: '北孙肉串',
      bookId: 25,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/3b919dda-ecce-4318-9e52-3afce403f7ec.jpg',
      desc:
        ' 从五千世界穿越而来的大能却因为武魂觉醒的当天被逐出昊天宗。白寒究竟因为什么被逐出昊天宗？……白寒雪天之中遇到了一生之中最为重要的人，千仞雪！“雪儿你相信世界上有一见钟情吗？”白寒温柔地声音让得千仞雪俏脸晕红。“一生一世唯独不能没有你！”“白寒！千仞雪！一生一世永不分离！”……永恒之火觉醒，斗罗大陆势力悄然转变着，只因两个人，白寒！千仞雪！“火与冰皆为一体！”白寒面对着创世神丝毫不惧，只因他有永恒之火！不死不灭！唯有永恒！欢迎大家加入群聊：856331482千仞雪的岁数与主角一样大，也与唐三一样大！不喜误入 ',
      title: '斗罗之永恒斗罗',
      word: '30万字',
      muli: ['第一章 吃我唐大锤一拳', '第二章 色诱比比东', '第三章 只要锄头好', '第四章 墙角都挖倒', '第五章 武魂异变']
    },
    {
      author: '聚水滴',
      bookId: 26,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/918ab023-0fb6-45ad-9eef-d5c9bc3e1c11.jpg',
      desc:
        ' 【不种马无后宫】【青春热血不无脑】【大量原创剧情和人物】【QQ群：820074562】开学第一日，白浩（白皊）因补作业而猝死，意外来到了斗罗Ⅰ的世界。这个斗罗咋和自己看的原著不一样呢？一般武魂之间的融合见过，但本体武魂之间的融合你见过吗？武魂融合技你见过，但武魂融合体你见过吗？还有各种层出不穷的奇怪武魂，上古隐世势力接连登场，绝世天才接踵而至……这个斗罗到底怎么了？到底谁才是主角？白皊表示很受伤。 ',
      title: '斗罗之曜曈斗罗',
      word: '29万字',
      muli: ['第一章 武魂殿的第一天', '第二章 狩猎魂环（上）', '第三章 狩猎魂环（中）', '第四章 狩猎魂环（下）', '第五章 我的大佛有点儿怪']
    },
    {
      author: '祈之夏梦',
      bookId: 27,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/a0c10a85-48d3-4727-8797-bcc498a2b952.jpg',
      desc:
        ' 十万年前被系统带到斗罗大陆成为一只魂兽，然而…系统却挂了…等到云冰化为人形的时候已经是十万年后，本以为会是个陌生的时代，可没想到…“王冬，你再摸我的头信不信我去揍霍雨浩！”霍雨浩：“？？？”这和我有什么关系！ ',
      title: '在斗罗中成神',
      word: '135万字',
      muli: ['第一章 打不过他，我倒立尿尿！', '第二章 真珠奶茶', '第三章 请不要污染我的精神', '第四章 定个小目标', '第五章 我想开家奶茶店']
    },
    {
      author: '似梦化星辰',
      bookId: 28,
      categoryName: '其他小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/3f9e5dfc-59f2-488d-a0a4-9a27c4a34051.jpg',
      desc:
        ' 一觉醒来，woc！劳资穿越了？！斗罗大陆？！啥？！主角是唐三？！！抱歉，从我来这个世界开始，主角只能是我！千千:woc！唐昊这个老头子不要我了？！可怜的娃没人疼，没人爱。宝宝以后不要姓唐了。emmmm……这世界这么好玩，定个小目标。(??&amp;lt;`?)╭………………群:1057981788 ',
      title: '斗罗之我才是主角',
      word: '72万字',
      muli: ['第一章 万年伏地魔', '第二章 千道流的贪念', '第三章 第三魂技', '第四章 鬼魅到来', '第五章 凭什么杀我！']
    },
    {
      author: '浅水之墨',
      bookId: 29,
      categoryName: '玄幻小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/6e464af6-2b01-4f77-bd3d-26015936735c.jpg',
      desc:
        ' 周辰，毁灭神帝和生命神帝的孩子，拥有神界至尊——创世神砥的他却在一次意外中被空间风暴冲散，来到了地球的华夏！十几年后，毁灭神帝又重新找到了周辰，可此时的周辰肉身却已经毁坏，但是他的母亲可是生命神帝，在生命神帝的救助下周辰重生了，重生到了自己在地球非常喜欢的斗罗大陆这个世界上！刚穿越过来，斗罗大陆天道加强，成神不在是100级，而是150级。并且身边多了75个拥有先天魂力都在15级以上的绝世天才！创立了自己的势力——稷下学院！且看周辰在斗罗大陆的成神之路…… ',
      title: '斗罗之神启',
      word: '82万字',
      muli: ['第一章 奇特武魂', '第二章 弱肉强食', '第三章 宁风致的思虑', '第四章 师姐什么时候最好看', '第五章 艾克神']
    },
    {
      author: '思念v卫',
      bookId: 30,
      categoryName: '其他小说',
      chapterStatus: 'SERIALIZE',
      coverImg: 'http://yuenov.com:15555/file/group1/book/4e8d8b4f-c425-43ef-a641-a829b830b781.jpg',
      desc: ' 这是一个穿越者用着LOL辅助武魂修炼着体术八门从斗罗大陆开始奋斗的故事。张岚，LOL宝石单武魂，先天6魂力，定位——辅助武魂。选位——上单。 ',
      title: '斗罗世界的辅助',
      word: '61万字',
      muli: ['第一章 帝国之花', '第二章 剑拔弩张', '第三章 派翠克的困境', '第四章 《这个魂师不太冷》公映！', '第五章 薇妮儿辞行']
    }
  ]
}
